export const optionsDirections = [
    "Программирование",
    "Анализ данных",
    "Дизайн",
    "Менеджмент",
    "Маркетинг"
];

export const optionsProfessions = [
    'Фулстек-разработчик',
    'Фронтенд-разработчик',
    'Бекенд-разработчик',
    'Веб-дизайнер',
    'Моушен-дизайнер',
    'Аналтиик данных', 
    'Бизнес-аналитик',
    'Продакт менеджер',
    'Проджект менеджер',
    'Бренд-менеджер'
];

export const optionsExperience = [
    "Менее 1 года",
    "От 1 года до 3 лет",
    "От 3 до 6 лет",
    "Более 6 лет"
];

export const optionsFormat = [
    'Офис',
    'Гибрид',
    'Удаленная работа'
];

export const optionsBusyness = [
    "Полная занятость", 
    "Частичная занятость",
    "Стражировка",
];

export const optionsLocation = [
    'Москва',
    'Калиниград',
    'Санкт-Петербург', 
    'Новосибирск',
    'Сочи',
    'Великий Новогород',
    'Казань'
];